{"id": "2023-673152", "initiationType": "tender", "ocid": "ocds-abcd1234-placeholder", "tender": {"legalBasis": {"scheme": "CELEX", "id": "OTHER"}, "title": "Prosjektpartnere til Pilotprogrammet for kompetanseheving innen bærekraftig verdiskaping og grønn omstilling ved hjelp av digital omstilling og sirkulære forretningsmodeller", "mainProcurementCategory": "services", "description": "Viken fylkeskommune har som intensjon å inngå kontrakt med NMBU, NORSUS og USN som partnerne i Pilotprogrammet for kompetanseheving innen bærekraftig verdiskaping og grønn omstilling ved hjelp av digital omstilling og sirkulære forretningsmodeller. Partnerne skal samarbeide med oppdragsgiver om aktiviteter knyttet til utvikling og testing av et pilotprogram for klynger, inkubatorer, næringshager, og medarbeidere på rådsområdet næring. Det ønskes å knytte de sentrale forskningskompetansemiljøene og innovasjonsaktørene i Viken sammen for å forsterke samarbeid om bærekraftig verdiskaping og grønn omstilling til det beste for regionens bedrifter i et «train the trainer»-program. Leverandører som ønsker å klage på intensjonskunngjøringen må gjøre dette innen ti dager regnet fra dagen etter datoen for denne kunngjøringen.", "items": [{"id": "1", "additionalClassifications": [{"scheme": "CPV"}, {"scheme": "CPV"}, {"scheme": "CPV"}, {"id": "73220000"}], "classification": {"scheme": "CPV", "id": "73220000"}}, {"id": "2", "additionalClassifications": [{"id": "73220000"}]}, {"id": "3", "additionalClassifications": [{"id": "73220000"}]}], "deliveryAddresses": [{"region": "NO082"}, {"region": "NO082"}, {"region": "NO082"}]}, "date": "2023-06-23T12:00:00+02:00", "parties": [{"id": "ORG-0001", "name": "Viken fylkeskommune", "additionalIdentifiers": [{"id": "921 693 230", "scheme": "GB-COH"}], "contactPoint": {"name": "Oddveig Marie Åsegg", "email": "oddveiga@viken.no"}, "details": {"url": "https://viken.no/"}, "address": {"locality": "Sarpsborg"}}, {"id": "ORG-0002", "name": "NMBU - Norges miljø- og biovitenskapelige universitet", "additionalIdentifiers": [{"id": "969 159 570", "scheme": "GB-COH"}], "address": {"locality": "Ås"}}, {"id": "ORG-0003", "name": "Norsk Institutt for Bærekraftsforskning AS", "additionalIdentifiers": [{"id": "989 861 751", "scheme": "GB-COH"}], "address": {"locality": "Kråkerøy"}}, {"id": "ORG-0004", "name": "Universitetet i Sørøst-Norge", "additionalIdentifiers": [{"id": "911 770 709", "scheme": "GB-COH"}], "address": {"locality": "Borre"}}], "description": "Viken fylkeskommune har som intensjon å inngå kontrakt med NMBU, NORSUS og USN som partnerne i Pilotprogrammet for kompetanseheving innen bærekraftig verdiskaping og grønn omstilling ved hjelp av digital omstilling og sirkulære forretningsmodeller. Partnerne skal samarbeide med oppdragsgiver om aktiviteter knyttet til utvikling og testing av et pilotprogram for klynger, inkubatorer, næringshager, og medarbeidere på rådsområdet næring. Intensjonen er å knytte de sentrale forskningskompetansemiljøene i Viken tettere sammen med innovasjonsaktørene i Viken slik at samarbeidet om bærekraftig verdiskaping og grønn omstilling kan forsterkes til det beste for regionens bedrifter. Målet er å formidle og implementere forskningsresultater og kunnskap om beste praksis til klynger, inkubatorer og næringshager slik at disse aktørene kan bli bedre koordinatorer og prosessledere for deres målbedrifter, og at ledere og rådgivere i fylkeskommunen kan få økt kunnskap innenfor dette tema. Dette er et «train the trainer»-program. Forskningsmiljøene vil også kunne være støttende for klynger, næringshager og inkubatorer som benytter seg av Viken fylkeskommunes støtteordningen til utvikling av sirkulære forretningsmodeller og andre initiativ innen bærekraft. Leverandører som ønsker å klage på intensjonskunngjøringen må gjøre dette innen ti dager regnet fra dagen etter datoen for denne kunngjøringen. Kontrakt er ikke inngått per nå, og vil ikke inngås før tidligst ti dager regnet fra dagen etter datoen for denne kunngjøringen. Mercell kunngjøring: https://opic.com/id/afgvgpfrno"}