{"id": "3503745c-0c1b-406b-9df4-dc1d80c823c4", "initiationType": "tender", "ocid": "ocds-abcd1234-placeholder", "tender": {"legalBasis": {"id": "32014L0024", "description": "Anskaffelsesforskriften", "scheme": "CELEX"}, "id": "9fbae4ef-8b27-49dd-ad9b-3f1c2613b7c0", "lots": [{"id": "LOT-0000", "coveredBy": ["GPA"], "enquiryPeriod": {"endDate": "2024-02-22T12:00:00+01:00"}, "tenderPeriod": {"endDate": "2024-02-29T12:00:00+01:00"}, "awardPeriod": {"startDate": "2024-02-29T13:00:00+01:00"}, "bidOpening": {"date": "2024-02-29T13:00:00+01:00", "location": {"description": "Miljødirektoratet"}}, "submissionTerms": {"electronicSubmissionPolicy": "required", "variantPolicy": "Unknown", "electronicCatalogPolicy": "notAllowed", "languages": ["no"], "bidValidityPeriod": {"durationInDays": 117}}, "title": "Overvåking av mikroplast 2024-2025", "identifiers": {"id": "2024/509", "scheme": "internal"}, "mainProcurementCategory": "services", "description": "Oppdraget omfatter hovedsakelig prøvebearbeiding, laboratorieanalyser og rapportering av både nivåer og type mikroplast i miljøprøver. Prøver fra andre av Miljødirektoratets overvåkingsprogrammer i kystområder, elver, innsjøer og luft stilles til rådighet for valgt leverandør. For enkelte typer prøver som ikke er tilgjengelig via etablerte miljøovervåkingsprogrammer skal valgt leverandør for dette oppdraget også gjøre prøveinnsamling via ulike opsjoner. Prøveinnsamlingen vil utgjøre en liten del av oppdraget totalt sett. Oppdraget inneholder også en opsjon for kjemisk bestemmelse av miljøgifter knyttet til mikroplasten.\n\nDet som skal anskaffes er gjennomføring av analyser og prøver i laboratorium. Gjennomføring av denne typen tjeneste er allerede strengt regulert gjennom strenge miljøkrav for drift av laboratorium. Etter sin art har anskaffelsen et klimaavtrykk og en miljøbelastning som er uvesentlig. Klima- og miljøhensyn er derfor ikke et tildelingskriterium i denne anskaffelsen.", "contractPeriod": {"startDate": "2024-03-15T00:00:00+01:00", "endDate": "2026-09-15T23:59:59+02:00"}, "options": {"description": "Opsjon 1 – 2024, Opsjon 1 - 2025, Opsjon 2 – 2024, Opsjon 2 - 2025, Opsjon 3 - 2024, Opsjon 3 - 2025, Opsjon 4 - 2024, Opsjon 4 - 2025, Opsjon 5 - 2024, Opsjon 5 - 2025, Opsjon 6 - 2024, Opsjon 6 - 2025"}, "contractTerms": {"performanceTerms": "Se konkurransegrunnlag", "electronicInvoicingPolicy": "required", "hasElectronicOrdering": false, "hasElectronicPayment": true}, "selectionCriteria": {"criteria": [{"type": "other"}, {"title": "Leverandøren skal ha erfaring fra sammenlignbare oppdrag.", "description": "Leverandøren skal ha erfaring fra sammenlignbare oppdrag.: Beskrivelse av leverandørens inntil 3 mest relevante oppdrag i løpet av de siste 3 årene. Beskrivelsen må inkludere angivelse av oppdragets verdi, tidspunkt og mottaker (gjerne navn, telefon og e-post.) Det er leverandørens ansvar å dokumentere relevans gjennom beskrivelsen. "}, {"title": "Kvalitetssikringssystem", "description": "Kvalitetssikringssystem: Kort redegjørelse for leverandørens kvalitetssikringssystem."}, {"title": "Forpliktelseserklæring for underleverandører", "description": "Forpliktelseserklæring for underleverandører: Leverandøren kan støtte seg på andre foretaks\nkapasitet for å oppfylle ett eller flere av kvalifikasjonskravene. Ved bruk av underleverandør kreves følgende dokumentasjon:\n-Forpliktelseserklæring fra aktuelle underleverandør(er).\n-Beskrivelser av hvilke nødvendige ressurser underleverandør(er) stiller til disposisjon.\n-Utfylt ESPD skjema for aktuelle underleverandører.\n"}, {"title": "Leverandøren skal utøve miljøledelse", "description": "Leverandøren skal utøve miljøledelse: Beskrivelse av leverandørens miljøledelsestiltak."}, {"title": "Norske leverandøren skal ha ordnede forhold med hensyn til betaling av skatt, arbeidsavgift og merverdiavgift", "description": "Norske leverandøren skal ha ordnede forhold med hensyn til betaling av skatt, arbeidsavgift og merverdiavgift: Skatteattest, ikke eldre enn 6 mnd."}]}, "hasAccessibilityCriteria": false, "techniques": {"hasElectronicAuction": false}, "hasRecurrence": false}], "documents": [{"id": "69b7a15c-ce08-462d-88a8-7fe671d5f88c", "documentType": "biddingDocuments", "url": "https://tilbudsportal.miljodirektoratet.no/Forside/Detaljer?anskaffelseId=496", "relatedLots": ["LOT-0000"]}], "title": "Overvåking av mikroplast 2024-2025", "mainProcurementCategory": "services", "description": "Oppdraget omfatter hovedsakelig prøvebearbeiding, laboratorieanalyser og rapportering av både nivåer og type mikroplast i miljøprøver. Prøver fra andre av Miljødirektoratets overvåkingsprogrammer i kystområder, elver, innsjøer og luft stilles til rådighet for valgt leverandør. For enkelte typer prøver som ikke er tilgjengelig via etablerte miljøovervåkingsprogrammer skal valgt leverandør for dette oppdraget også gjøre prøveinnsamling via ulike opsjoner. Prøveinnsamlingen vil utgjøre en liten del av oppdraget totalt sett. Oppdraget inneholder også en opsjon for kjemisk bestemmelse av miljøgifter knyttet til mikroplasten.\n\nDet som skal anskaffes er gjennomføring av analyser og prøver i laboratorium. Gjennomføring av denne typen tjeneste er allerede strengt regulert gjennom strenge miljøkrav for drift av laboratorium. Etter sin art har anskaffelsen et klimaavtrykk og en miljøbelastning som er uvesentlig. Klima- og miljøhensyn er derfor ikke et tildelingskriterium i denne anskaffelsen.", "items": [{"id": "1", "classification": {"scheme": "CPV", "id": "90711500"}, "relatedLot": "LOT-0000"}], "value": {"amount": 12500000.0, "currency": "NOK"}, "lotDetails": {"maximumLotsBidPerSupplier": 1, "maximumLotsAwardedPerSupplier": 0}, "exclusionGrounds": {"criteria": [{"type": "crime-org", "description": "participation in a criminal organisation: Er leverandøren selv eller en person, som er medlem av leverandørens administrasjons-, ledelses- eller kontrollorgan eller har kompetanse til å representere eller kontrollere eller treffe beslutninger i slike organer, ved rettskraftig dom blitt dømt for deltakelse i en kriminell organisasjon ved en dom avsagt for ikke mer enn fem år siden, eller en avvisningsperiode fastsatt direkte i dommen som fortsatt gjelder? Deltakelse i en kriminell organisasjon som definert i artikkel 2 i Rådets rammeavgjørelse 2008/841/RIA av 24. oktober 2008 om bekjempelse av organisert kriminalitet (EUT L 300 av 11.11.2008, s. 42)."}, {"type": "corruption", "description": "Corruption: Er leverandøren selv eller en person, som er medlem av leverandørens administrasjons-, ledelses- eller kontrollorgan eller har kompetanse til å representere eller kontrollere eller treffe beslutninger i slike organer, ved rettskraftig dom blitt dømt for korrupsjon ved en dom avsagt for ikke mer enn fem år siden, eller en avvisningsperiode fastsatt direkte i dommen som fortsatt gjelder?Korrupsjon som definert i artikkel 3 i konvensjonen om bekjempelse av korrupsjon, som involverer tjenestemenn i De Europeiske Fellesskapene eller i Den Europeiske Unions medlemsstater (EUT C 195 av 25.6.1997, s. 1), og i artikkel 2, stk. 1, i Rådets rammeavgjørelse 2003/568/RIA av 22. juli 2003 om bekjempelse av korrupsjon i den private sektor (EUT L 192 av 31.7.2003, s. 54). Denne avvisningsgrunnen omfatter også korrupsjon som definert i nasjonal rett for oppdragsgiveren eller leverandøren."}, {"type": "fraud", "description": "Fraud: Er leverandøren selv eller en person, som er medlem av leverandørens administrasjons-, ledelses- eller kontrollorgan eller har kompetanse til å representere eller kontrollere eller treffe beslutninger i slike organer, ved rettskraftig dom blitt dømt for bedrageri ved en dom avsagt for ikke mer enn fem år siden, eller en avvisningsperiode fastsatt direkte i dommen som fortsatt gjelder? Bedrageri som omhandlet i artikkel 1 i konvensjonen om beskyttelse av De Europeiske Fellesskapenes finansielle interesser (EFT C 316 av 27.11.1995, s. 48)."}, {"type": "terr-offence", "description": "Terrorist offences or offences linked to terrorist activities: Er leverandøren selv eller en person, som er medlem av leverandørens administrasjons-, ledelses- eller kontrollorgan eller har kompetanse til å representere eller kontrollere eller treffe beslutninger i slike organer, ved rettskraftig dom blitt dømt for terrorhandlinger eller straffbare handlinger med forbindelse til terroraktivitetved en dom avsagt for ikke mer enn fem år siden, eller en avvisningsperiode fastsatt direkte i dommen som fortsatt gjelder? Terrorhandlinger eller straffbare handlinger med forbindelse til terroraktivitet som definert i artikkel 1 og 3 i Rådets rammeavgjørelse 2002/475/RIA av 13. juni 2002 om bekjempelse av terrorisme (EFT L 164 af 22.6.2002, s. 3). Denne avvisningsgrunnen omfatter også oppfordring til, medvirkning til eller forsøk på å begå slike handlinger som omhandlet i artikkel 4 i nevnte rammeavgjørelse."}, {"type": "finan-laund", "description": "Money laundering or terrorist financing: Er leverandøren selv eller en person, som er medlem av leverandørens administrasjons-, ledelses- eller kontrollorgan eller har kompetanse til å representere eller kontrollere eller treffe beslutninger i slike organer, ved rettskraftig dom blitt dømt for hvitvasking av penger eller finansiering av terrorisme ved en dom avsagt for ikke mer enn fem år siden, eller en avvisningsperiode fastsatt direkte i dommen som fortsatt gjelder? Hvitvasking av penger eller finansiering av terrorisme som definert i artikkel 1 i Europaparlamentets og Rådets direktiv 2005/60/EF av 26. oktober 2005 om forebyggende tiltak mot bruk av det finansielle system til hvitvasking av penger og finansiering av terrorisme (EUT L 309 av 25.11.2005, s. 15)."}, {"type": "human-traffic", "description": "Child labour and other forms of trafficking in human beings: Er leverandøren selv eller en person, som er medlem av leverandørens administrasjons-, ledelses- eller kontrollorgan eller har kompetanse til å representere eller kontrollere eller treffe beslutninger i slike organer, ved rettskraftig dom blitt dømt for barnearbeid og andre former for menneskehandel ved en dom avsagt for ikke mer enn fem år siden, eller en avvisningsperiode fastsatt direkte i dommen som fortsatt gjelder? Barnearbeid og andre former for menneskehandel som definert i artikkel 2 i Europaparlamentets og Rådets direktiv 2011/36/EU av 5. april 2011 om forebygging og bekjempelse av menneskehandel og beskyttelse av dets ofre, og om erstatning av Rådets rammeavgjørelse 2002/629/RIA (EUT L 101 av 15.4.2011, s. 1)."}, {"type": "socsec-pay", "description": "Payment of social security contributions: Har leverandør unnlatt å oppfylle alle sine forpliktelser til å betale trygdeavgifter både i det land han er etablert i, og i oppdragsgivers medlemsstat, hvis dette er et annet land enn det han er etablert i?"}, {"type": "tax-pay", "description": "Payment of taxes: Har leverandøren unnlatt å oppfylle sine forpliktelser til å betale skatter og avgifter i det land han er etablert i, og i oppdragsgivers medlemsstat, hvis dette er et annet land enn det han er etablert i?"}, {"type": "envir-law", "description": "Breaching of obligations in the fields of environmental law: Er leverandøren kjent med å ha begått brudd på bestemmelser om miljø slik som de fremgår av nasjonal rett, den relevante kunngjøringen eller anskaffelsesdokumentene eller artikkel 18 (2) i direktiv 2014/24/EU."}, {"type": "socsec-law", "description": "Breaching of obligations in the fields of social law: Er leverandøren kjent med å ha begått brudd på bestemmelser om sosiale forhold slik som de fremgår av nasjonal rett, den relevante kunngjøringen eller anskaffelsesdokumentene eller artikkel 18 (2) i direktiv 2014/24/EU."}, {"type": "labour-law", "description": "Breaching of obligations in the fields of labour law: Er leverandøren kjent med å ha begått brudd på bestemmelser om arbeidsforhold slik som de fremgår av nasjonal rett, den relevante kunngjøringen eller anskaffelsesdokumentene eller artikkel 18 (2) i direktiv 2014/24/EU."}, {"type": "bankruptcy", "description": "Bankruptcy: Er leverandøren i en konkurssituasjon? Angi hvorfor man under nevnte omstendigheter likevel er i stand til å utføre kontrakten, tatt i betraktning gjeldende nasjonale bestemmelser og tiltak vedrørende fortsettelse av forretningsaktivitetene? Det er ikke nødvendig å angi disse opplysningene hvis avvisning av leverandørerer gjort obligatorisk i henhold til gjeldende nasjonal rett uten mulighet for unntak."}, {"type": "insolvency", "description": "Insolvency: Er leverandøren i en insolvenssituasjon? Angi hvorfor man under nevnte omstendigheter likevel er i stand til å utføre kontrakten, tatt i betraktning gjeldende nasjonale bestemmelser og tiltak vedrørende fortsettelse av forretningsaktivitetene? Det er ikke nødvendig å angi disse opplysningene hvis avvisning av leverandører er gjort obligatorisk i henhold til gjeldende nasjonal rett uten mulighet for unntak."}, {"type": "cred-arran", "description": "Arrangement with creditors: Er leverandøren i en situasjon hvor han har fått tvungen gjeldsordning? Angi hvorfor man under nevnte omstendigheter likevel er i stand til å utføre kontrakten, tatt i betraktning gjeldende nasjonale bestemmelser og tiltak vedrørende fortsettelse av forretningsaktivitetene? Det er ikke nødvendig å angi disse opplysningene hvis avvisning av leverandører er gjort obligatorisk i henhold til gjeldende nasjonal rett uten mulighet for unntak."}, {"type": "liq-admin", "description": "Assets being administered by liquidator: Er leverandøren i en situasjon hvor han har sine aktiva forvaltet av en konkursforvalter eller av retten? Angi hvorfor man under nevnte omstendigheter likevel er i stand til å utføre kontrakten, tatt i betraktning gjeldende nasjonale bestemmelser og tiltak vedrørende fortsettelse av forretningsaktivitetene? Det er ikke nødvendig å angi disse opplysningene hvis avvisning av leverandører er gjort obligatorisk i henhold til gjeldende nasjonal rett uten mulighet for unntak."}, {"type": "susp-act", "description": "Business activities are suspended: Har leverandørens forretningsførsel har blitt stanset? Angi hvorfor man under nevnte omstendigheter likevel er i stand til å utføre kontrakten, tatt i betraktning gjeldende nasjonale bestemmelser og tiltak vedrørende fortsettelse av forretningsaktivitetene? Det er ikke nødvendig å angi disse opplysningene hvis avvisning av leverandørerer gjort obligatorisk i henhold til gjeldende nasjonal rett uten mulighet for unntak."}, {"type": "distorsion", "description": "Agreements with other economic operators aimed at distorting competition: Har leverandør inngått avtale(r) med andre leverandører med hensikt å vri konkurransen?"}, {"type": "prof-misconduct", "description": "Guilty of grave professional misconduct: Har leverandøren begått alvorlige feil i yrkesutøvelsen? Hvis det er relevant, se definisjoner i nasjonal rett, den relevante kunngjøring eller anskaffelsesdokumentene."}, {"type": "partic-confl", "description": "Conflict of interest due to its participation in the procurement procedure: Er leverandør oppmerksom på en interessekonflikt slik denne er angitt i nasjonal rett, den relevante kunngjøring eller anskaffelsesdokumentene?"}, {"type": "prep-confl", "description": "Direct or indirect involvement in the preparation of this procurement procedure: Har leverandør eller en virksomhet tilknyttet leverandøren gitt råd til oppdragsgiver eller på annen måte vært involvert i planleggingen av konkurransen?"}, {"type": "sanction", "description": "Early termination, damages or other comparable sanctions: Har leverandør begått vesentlig kontraktsbrudd i forbindelse med oppfyllelsen av en tidligere offentlig kontrakt, en tidligere kontrakt med en offentlig oppdragsgiver eller en tidligere konsesjonskontrakt, der bruddet har ført til heving av kontrakten, erstatning eller andre lignende sanksjoner?"}, {"type": "misrepresent", "description": "Guilty of misrepresentation, withheld information, unable to provide required documents and obtained confidential information of this procedure: Har leverandøren: a) gitt grovt uriktige opplysninger ved meddelelsen av opplysningene som kreves for å kontrollere at det ikke er grunnlag for avvisning, eller av at kvalifikasjonskravene er oppfylt, b) unnlatt å gi slike opplysninger, c) tatt forbehold om straks å fremlegge de støttedokumenter som oppdragsgiver anmoder om, eller d) urettmessig påvirket oppdragsgivers beslutningsprosess for å tilegne seg konfidensiell informasjon som kan gi denne en urettmessig fordel i forbindelse med konkurransen, eller uaktsomt har gitt misvisende opplysninger som kan få vesentlig innflytelse på beslutninger om avvisning, utvelgelse eller tildeling?"}, {"type": "nati-ground", "description": "Purely national exclusion grounds: Oppdragsgiver skal angi at i Norge foreligger det nasjonale avvisningsgrunner. Disse skal være beskrevet i anskaffelsesdokumentene. Leverandøren må besvare om han er i en eller flere av de situasjonene som er beskrevet i de nasjonale avvisningsgrunnene. Får de rent nasjonale avvisningsgrunnene, som er angitt i den relevante kunngjøringen eller i anskaffelsesdokumentene, anvendelse?"}]}, "procurementMethodDetails": "Se konkurransegrunnlag"}, "date": "2024-01-12T09:59:58+01:00", "parties": [{"id": "ORG-0001", "name": "Miljødirektoratet", "additionalIdentifiers": [{"id": "999 601 391", "scheme": "GB-COH"}], "contactPoint": {"name": "Eivind Farmen", "telephone": "73 58 05 00", "email": "eivind.farmen@miljodir.no"}, "details": {"url": "http://www.miljodirektoratet.no"}, "address": {"locality": "Trondheim"}}, {"id": "ORG-0002", "name": "Trøndelag tingrett", "additionalIdentifiers": [{"id": "926 722 794", "scheme": "GB-COH"}], "contactPoint": {"telephone": "73 54 24 00", "email": "sor-trondelag.tingrett@domstol.no"}, "details": {"url": "https://www.domstol.no/Enkelt-domstol/trondelag-tingrett/"}, "address": {"locality": "Trondheim"}}]}