{"id": "bb343f8b-ebf5-42f9-b4d5-df54ab67ff32", "initiationType": "tender", "ocid": "ocds-abcd1234-placeholder", "tender": {"legalBasis": {"scheme": "CELEX", "id": "32009L0081"}, "id": "23d71c8c-847d-4d06-ad98-e9b63c3c7191", "procedure": {"isAccelerated": false}, "lots": [{"id": "LOT-0000", "submissionTerms": {"electronicSubmissionPolicy": "required", "variantPolicy": "Unknown", "subcontractingClauses": ["none"], "advancedElectronicSignatureRequired": false, "languages": ["no", "en"]}, "title": "Prekvalifisering for VTOL UAS rammeavtale", "identifiers": {"id": "2022038282", "scheme": "internal"}, "mainProcurementCategory": "goods", "description": "Forsvarsmateriell (FMA) inviterer herved leverandører til prekvalifisering for anskaffelse av Vertical Take-Off and Landing (VTOL) Unmanned Aerial Systems (UAS) for  Forsvarsdepartement (FD) og Justis- og Beredskapsdepartementet med deres underliggende etater. Målet med denne prekvalifiseringen er å finne leverandører som oppfyller FMAs krav til å konkurrere om en rammeavtale.Kun leverandører som er kvalifisert vil motta anbudsinvitasjonen.FMA har til hensikt å inngå en rammeavtale med en (1) leverandør. Det er antatt at anskaffelsens verdi vil overstige EØS - terskelverdi og anskaffelsen kunngjøres på denne bakgrunn på Doffin/TED.", "options": {"description": "Rammeavtale på 4 år med opsjoner ytterligere 2 år, og 1 år, maksimalt 7 år."}, "renewal": {"description": "Rammeavtale på 4 år med opsjoner ytterligere 2 år, og 1 år, maksimalt 7 år.", "maximumRenewals": 2}, "subcontractingTerms": {"description": "The contractor must indicate any change of subcontractors during the execution of the contract."}, "contractTerms": {"performanceTerms": "Se anskaffelsesdokumentene for ytterligere dokumentasjon.", "financialTerms": "Se anskaffelsesdokumentene for ytterligere dokumentasjon."}, "selectionCriteria": {"criteria": [{"type": "economic"}, {"type": "other"}, {"type": "suitability"}, {"type": "technical"}, {"title": "Krav vedrørende kandidatens økonomiske og finansielle stilling", "description": "Krav vedrørende kandidatens økonomiske og finansielle stilling: Kandidaten skal ha den nødvendige økonomiske og finansielle forutsetning for å utføre kontrakten. Oppdragsgiver vil blant annet vurdere egenkapital, driftsmargin og likviditetsgrad\n\nDokumentasjonskrav: Styrets godkjente og reviderte regnskap, inkludert noter med styrets beretning og revisjonsberetning, fra de siste 3 årene.\n\nDersom regnskapet fra foregående år ikke foreligger ved fristen for innlevering av søknader om deltakelse, kan foreløpig årsregnskap for foregående år vedlegges.\n- En kredittoppgave med nøkkeltall fra de siste 3 regnskapsår fra et anerkjent kredittbyrå, ikke eldre enn tre måneder.\n- All annen informasjon som er relevant for kandidatens økonomiske tilstand eller regnskapsinformasjon (planer for fisjon/fusjon, kapital, reduksjons-/gjeldsstrukturer som ikke er regnskapsført i regnskapet, etc.).\n\nDersom kandidaten av en eller annen gyldig grunn ikke er i stand til å fremlegge den forespurte dokumentasjonen, for eksempel hvis kandidaten er en nyetablert enhet, kan den bevise sin økonomiske og finansielle stilling ved ethvert annet dokument som oppdragsgiver anser som hensiktsmessig.\nMinstekrav til kvalifikasjonskrav"}, {"title": "Krav til kvalitetsstyringssystemer", "description": "Krav til kvalitetsstyringssystemer: Kandidaten skal ha et miljøledelsessystem.\nDokumentasjonskrav: Dersom kandidaten er sertifisert i henhold til ISO 14001 eller tilsvarende standard, en kopi av et gyldig sertifikat utarbeidet av et akkrediteringsorgan som attesterer at kandidatens miljøstyringssystem er i samsvar med en slik standard.\n- Dersom kandidaten ikke er sertifisert etter en slik standard, trenger vi en beskrivelse av kandidatens miljøstyringssystem.\nMinstekrav til kvalifikasjonskrav"}, {"title": "Krav til kvalitetsstyringsystem", "description": "Krav til kvalitetsstyringsystem: Kandidaten skal ha et styringssystem som sikrer at det utføres due diligence i forsyningskjeden for gjennomføring av kontrakten [med sikte på å sette kandidaten i stand til å identifisere, forhindre og dempe negative virkninger av utførelsen av kontrakten knyttet til arbeidstakere, menneskerettigheter, miljø, bestikkelser, forbrukere og selskapsstyring].\nDokumentasjonskrav: En beskrivelse av kandidatens styringssystem for gjennomføring av due diligence i forsyningskjeden, inkludert informasjon om hvordan kandidaten\n- identifiserer og vurderer risikoer i forsyningskjeden\n- designe og implementere strategier for å reagere på identifiserte risikoer\nMinstekrav til kvalifikasjonskrav"}, {"title": "Krav vedrørende kandidatens organisatoriske og juridiske stilling", "description": "Krav vedrørende kandidatens organisatoriske og juridiske stilling: Kandidaten skal være et lovlig etablert selskap, registrert i et fag-, handels- eller foretaksregister i opprinnelses- eller etableringsstaten.\nDokumentasjonskrav: \nGjeldende registreringsbevis.\nFor norske kandidater:\n- Registreringsbevis (firmaattest)\nFor utenlandske kandidater:\n- Registeringsbevis/Attest"}, {"title": "Krav vedrørende kandidatens tekniske og faglige evner", "description": "Krav vedrørende kandidatens tekniske og faglige evner: Kandidaten skal kunne levere VTOL UAS og sensorer godkjent for og i tjeneste innenfor NATO.\nDokumentasjonskrav: Send inn dokumentasjon som viser at foreslått utstyr er godkjent for og i bruk i NATO.\nMinstekrav til kvalifikasjonskrav"}]}, "hasAccessibilityCriteria": false, "techniques": {"hasFrameworkAgreement": true, "frameworkAgreement": {"method": "withoutReopeningCompetition"}, "hasElectronicAuction": false}}], "documents": [{"id": "221366650", "documentType": "biddingDocuments", "url": "https://permalink.mercell.com/221366650.aspx", "relatedLots": ["LOT-0000"]}], "title": "Prekvalifisering for VTOL UAS rammeavtale", "mainProcurementCategory": "goods", "description": "Forsvarsmateriell (FMA) inviterer herved leverandører til prekvalifisering for anskaffelse av Vertical Take-Off and Landing (VTOL) Unmanned Aerial Systems (UAS) for Forsvarsdepartement (FD) og Justis- og Beredskapsdepartementet med deres underliggende etater. Målet med denne prekvalifiseringen er å finne leverandører som oppfyller FMAs kvalifikasjonskrav til å konkurrere om en rammeavtale.FMA har til hensikt å inngå en rammeavtale med en (1) leverandør. Det er antatt at anskaffelsens verdi vil overstige EØS - terskelverdi og anskaffelsen kunngjøres på denne bakgrunn på Doffin/TED.Nærmere informasjon om prekvalifiseringen finnes i vedlagte anskaffelsesdokumenter.", "items": [{"id": "1", "additionalClassifications": [{"scheme": "CPV", "id": "35720000"}, {"scheme": "CPV"}, {"scheme": "CPV"}, {"scheme": "CPV"}], "relatedLot": "LOT-0000", "classification": {"scheme": "CPV", "id": "35613000"}, "deliveryAddresses": [{"country": "NO"}], "deliveryLocations": [{"description": "Anywhere in the given country"}]}], "deliveryAddresses": [{"country": "NO"}], "exclusionGrounds": {"criteria": [{"type": "bankr-nat", "description": "Analogous situation like bankruptcy under national law: Er leverandøren i en situasjon hvor han har fått tvungen gjeldsordning?  Angi hvorfor man under nevnte omstendigheter likevel er i stand til å utføre kontrakten, tatt i betraktning gjeldende nasjonale bestemmelser og tiltak vedrørende fortsettelse av forretningsaktivitetene? Det er ikke nødvendig å angi disse opplysningene hvis avvisning av leverandørerer gjort obligatorisk i henhold til gjeldende nasjonal rett uten mulighet for unntak."}, {"type": "bankruptcy", "description": "Bankruptcy: Er leverandøren i en konkurssituasjon? Angi hvorfor man under nevnte omstendigheter likevel er i stand til å utføre kontrakten, tatt i betraktning gjeldende nasjonale bestemmelser og tiltak vedrørende fortsettelse av forretningsaktivitetene? Det er ikke nødvendig å angi disse opplysningene hvis avvisning av leverandørerer gjort obligatorisk i henhold til gjeldende nasjonal rett uten mulighet for unntak."}, {"type": "corruption", "description": "Corruption: Er leverandøren selv eller en person, som er medlem av leverandørens administrasjons-, ledelses- eller kontrollorgan eller har kompetanse til å representere eller kontrollere eller treffe beslutninger i slike organer, ved rettskraftig dom blitt dømt for korrupsjon ved en dom avsagt for ikke mer enn fem år siden, eller en avvisningsperiode fastsatt direkte i dommen som fortsatt gjelder?Korrupsjon som definert i artikkel 3 i konvensjonen om bekjempelse av korrupsjon, som involverer tjenestemenn i De Europeiske Fellesskapene eller i Den Europeiske Unions medlemsstater (EUT C 195 av 25.6.1997, s. 1), og i artikkel 2, stk. 1, i Rådets rammeavgjørelse 2003/568/RIA av 22. juli 2003 om bekjempelse av korrupsjon i den private sektor (EUT L 192 av 31.7.2003, s. 54). Denne avvisningsgrunnen omfatter også korrupsjon som definert i nasjonal rett for oppdragsgiveren eller leverandøren."}, {"type": "cred-arran", "description": "Arrangement with creditors: Er leverandøren i en situasjon hvor han har fått tvungen gjeldsordning?  Angi hvorfor man under nevnte omstendigheter likevel er i stand til å utføre kontrakten, tatt i betraktning gjeldende nasjonale bestemmelser og tiltak vedrørende fortsettelse av forretningsaktivitetene? Det er ikke nødvendig å angi disse opplysningene hvis avvisning av leverandørerer gjort obligatorisk i henhold til gjeldende nasjonal rett uten mulighet for unntak."}, {"type": "crime-org", "description": "participation in a criminal organisation: Er leverandøren selv eller en person, som er medlem av leverandørens administrasjons-, ledelses- eller kontrollorgan eller har kompetanse til å representere eller kontrollere eller treffe beslutninger i slike organer, ved rettskraftig dom blitt dømt for deltakelse i en kriminell organisasjon ved en dom avsagt for ikke mer enn fem år siden, eller en avvisningsperiode fastsatt direkte i dommen som fortsatt gjelder? Deltakelse i en kriminell organisasjon som definert i artikkel 2 i Rådets rammeavgjørelse 2008/841/RIA av 24. oktober 2008 om bekjempelse av organisert kriminalitet (EUT L 300 av 11.11.2008, s. 42)"}, {"type": "distorsion", "description": "Agreements with other economic operators aimed at distorting competition: Har leverandør inngått avtale(r) med andre leverandører med hensikt å vri konkurransen?"}, {"type": "envir-law", "description": "Breaching of obligations in the fields of environmental law: Er leverandøren kjent med å ha begått brudd på bestemmelser om miljø slik som de fremgår av nasjonal rett, den relevante kunngjøringen eller anskaffelsesdokumentene eller artikkel 18 (2) i direktiv 2014/24/EU."}, {"type": "finan-laund", "description": "Money laundering or terrorist financing: Er leverandøren selv eller en person, som er medlem av leverandørens administrasjons-, ledelses- eller kontrollorgan eller har kompetanse til å representere eller kontrollere eller treffe beslutninger i slike organer, ved rettskraftig dom blitt dømt for hvitvasking av penger eller finansiering av terrorisme ved en dom avsagt for ikke mer enn fem år siden, eller en avvisningsperiode fastsatt direkte i dommen som fortsatt gjelder?Hvitvasking av penger eller finansiering av terrorismeSom definert i artikkel 1 i Europaparlamentets og Rådets direktiv 2005/60/EF av 26. oktober 2005 om forebyggende tiltak mot bruk av det finansielle system til hvitvasking av penger og finansiering av terrorisme (EUT L 309 av 25.11.2005, s. 15)."}, {"type": "fraud", "description": "Fraud: Er leverandøren selv eller en person, som er medlem av leverandørens administrasjons-, ledelses- eller kontrollorgan eller har kompetanse til å representere eller kontrollere eller treffe beslutninger i slike organer, ved rettskraftig dom blitt dømt for bedrageri ved en dom avsagt for ikke mer enn fem år siden, eller en avvisningsperiode fastsatt direkte i dommen som fortsatt gjelder?Bedrageri som  omhandlet i artikkel 1 i konvensjonen om beskyttelse av De Europeiske Fellesskapenes finansielle interesser (EFT C 316 av 27.11.1995, s. 48)."}, {"type": "human-traffic", "description": "Child labour and other forms of trafficking in human beings: Er leverandøren selv eller en person, som er medlem av leverandørens administrasjons-, ledelses- eller kontrollorgan eller har kompetanse til å representere eller kontrollere eller treffe beslutninger i slike organer, ved rettskraftig dom blitt dømt for barnearbeid og andre former for menneskehandel ved en dom avsagt for ikke mer enn fem år siden, eller en avvisningsperiode fastsatt direkte i dommen som fortsatt gjelder?Barnearbeid og andre former for menneskehandel som definert i artikkel 2 i Europaparlamentets og Rådets direktiv 2011/36/EU av 5. april 2011 om forebygging og bekjempelse av menneskehandel og beskyttelse av dets ofre, og om erstatning av Rådets rammeavgjørelse 2002/629/RIA (EUT L 101 av 15.4.2011, s. 1)."}, {"type": "insolvency", "description": "Insolvency: Er leverandøren i en insolvenssituasjon? Angi hvorfor man under nevnte omstendigheter likevel er i stand til å utføre kontrakten, tatt i betraktning gjeldende nasjonale bestemmelser og tiltak vedrørende fortsettelse av forretningsaktivitetene? Det er ikke nødvendig å angi disse opplysningene hvis avvisning av leverandørerer gjort obligatorisk i henhold til gjeldende nasjonal rett uten mulighet for unntak."}, {"type": "labour-law", "description": "Breaching of obligations in the fields of labour law: Er leverandøren kjent med å ha begått brudd på bestemmelser om arbeidsforhold slik som de fremgår av nasjonal rett, den relevante kunngjøringen eller anskaffelsesdokumentene eller artikkel 18 (2) i direktiv 2014/24/EU."}, {"type": "liq-admin", "description": "Assets being administered by liquidator: Angi hvorfor man under nevnte omstendigheter likevel er i stand til å utføre kontrakten, tatt i betraktning gjeldende nasjonale bestemmelser og tiltak vedrørende fortsettelse av forretningsaktivitetene? Det er ikke nødvendig å angi disse opplysningene hvis avvisning av leverandørerer gjort obligatorisk i henhold til gjeldende nasjonal rett uten mulighet for unntak."}, {"type": "misrepresent", "description": "Guilty of misrepresentation, withheld information, unable to provide required documents and obtained confidential information of this procedure: Har leverandøren:a) gitt grovt uriktige opplysninger ved meddelelsen av opplysningene som kreves for å kontrollere at det ikke er grunnlag for avvisning, eller av at kvalifikasjonskravene er oppfylt,b) unnlatt å gi slike opplysninger,c) tatt forbehold om straks å fremlegge de støttedokumenter som oppdragsgiver anmoder om, ellerd) urettmessig påvirket oppdragsgivers beslutningsprosess for å tilegne seg konfidensiell informasjon som kan gi denne en urettmessig fordel i forbindelse med konkurransen, eller uaktsomt har gitt misvisende opplysninger som kan få vesentlig innflytelse på beslutninger om avvisning, utvelgelse eller tildeling?"}, {"type": "nati-ground", "description": "Purely national exclusion grounds: Oppdragsgiver skal angi at i Norge foreligger det nasjonale avvisningsgrunner. Disse skal være beskrevet i anskaffelsesdokumentene. Leverandøren må besvare om han er i en eller flere av de situasjonene som er beskrevet i de nasjonale avvisningsgrunnene. Får de rent nasjonale avvisningsgrunnene, som er angitt i den relevante kunngjøringen eller i anskaffelsesdokumentene, anvendelse?"}, {"type": "partic-confl", "description": "Conflict of interest due to its participation in the procurement procedure: Er leverandør oppmerksom på en interessekonflikt slik denne er angitt i nasjonal rett, den relevante kunngjøring eller anskaffelsesdokumentene?"}, {"type": "prep-confl", "description": "Direct or indirect involvement in the preparation of this procurement procedure: Har leverandør eller en virksomhet tilknyttet leverandøren gitt råd til oppdragsgiver eller på annen måte vært involvert i planleggingen av konkurransen?"}, {"type": "sanction", "description": "Early termination, damages or other comparable sanctions: Har leverandør begått vesentlig kontraktsbrudd i forbindelse med oppfyllelsen av en tidligere offentlig kontrakt, en tidligere kontrakt med en offentlig oppdragsgiver eller en tidligere konsesjonskontrakt, der bruddet har ført til heving av kontrakten, erstatning eller andre lignende sanksjoner?"}, {"type": "socsec-law", "description": "Breaching of obligations in the fields of social law: Er leverandøren kjent med å ha begått brudd på bestemmelser om sosiale forhold slik som de fremgår av nasjonal rett, den relevante kunngjøringen eller anskaffelsesdokumentene eller artikkel 18 (2) i direktiv 2014/24/EU."}, {"type": "socsec-pay", "description": "Payment of social security contributions: Har leverandør unnlatt å oppfylle alle sine forpliktelser til å betale trygdeavgifter både i det land han er etablert i, og i oppdragsgivers medlemsstat, hvis dette er et annet land enn det han er etablert i?"}, {"type": "susp-act", "description": "Business activities are suspended: Angi hvorfor man under nevnte omstendigheter likevel er i stand til å utføre kontrakten, tatt i betraktning gjeldende nasjonale bestemmelser og tiltak vedrørende fortsettelse av forretningsaktivitetene? Det er ikke nødvendig å angi disse opplysningene hvis avvisning av leverandørerer gjort obligatorisk i henhold til gjeldende nasjonal rett uten mulighet for unntak."}, {"type": "tax-pay", "description": "Payment of taxes: Har leverandøren unnlatt å oppfylle sine forpliktelser til å betale skatter og avgifter i det land han er etablert i, og i oppdragsgivers medlemsstat, hvis dette er et annet land enn det han er etablert i?"}, {"type": "terr-offence", "description": "Terrorist offences or offences linked to terrorist activities: Er leverandøren selv eller en person, som er medlem av leverandørens administrasjons-, ledelses- eller kontrollorgan eller har kompetanse til å representere eller kontrollere eller treffe beslutninger i slike organer, ved rettskraftig dom blitt dømt for terrorhandlinger eller straffbare handlinger med forbindelse til terroraktivitetved en dom avsagt for ikke mer enn fem år siden, eller en avvisningsperiode fastsatt direkte i dommen som fortsatt gjelder? Terrorhandlinger eller straffbare handlinger med forbindelse til terroraktivitet som definert i artikkel 1 og 3 i Rådets rammeavgjørelse 2002/475/RIA av 13. juni 2002 om bekjempelse av terrorisme (EFT L 164 af 22.6.2002, s. 3). Denne avvisningsgrunnen omfatter også oppfordring til, medvirkning til eller forsøk på å begå slike handlinger som omhandlet i artikkel 4 i nevnte rammeavgjørelse."}]}, "deliveryLocations": [{"description": "Anywhere in the given country"}]}, "date": "2024-01-26T10:19:05+00:00"}