{
  "id": "3580e3e0-275f-4489-9aab-b6f493790e00",
  "initiationType": "tender",
  "ocid": "ocds-abcd1234-4ca8c444-d4f5-4ca5-94dc-323d98766908",
  "tender": {
    "legalBasis": {
      "id": "Forsyningsforskriften",
      "wasDerivedFrom": {
        "scheme": "CELEX",
        "id": "32014L0025"
      }
    },
    "status": "active",
    "id": "bc17d01d-c700-47fb-8683-76c436b58763",
    "lots": [
      {
        "id": "LOT-0000",
        "submissionTerms": {
          "electronicSubmissionPolicy": "required",
          "advancedElectronicSignatureRequired": false,
          "languages": [
            "no"
          ]
        },
        "title": "Nettstasjoner og trafo 2023",
        "identifiers": [
          {
            "id": "01-2023",
            "scheme": "internal"
          }
        ],
        "mainProcurementCategory": "goods",
        "description": "Formålet med anskaffelsen er å inngå rammeavtale(r) som sikrer Oppdragsgiver de nettstasjoner og trafoer med spesifisert tilleggsutstyr som han til enhver tid behøver til sin nettvirksomhet, samtidig som rammeavtalen(e) skal bidra til å effektivisere Oppdragsgivers drift og til å redusere kostnader.Anskaffelsen vil bli gjennomført ved at Tilbyder kan inngi tilbud på inntil 2 opsjoner:Opsjon 1: Nettstasjoner med spesifisert tilleggsutstyrOpsjon 2: Trafoer med spesifisert tilleggsutstyr",
        "contractPeriod": {
          "durationInDays": 1080
        },
        "renewal": {
          "maximumRenewals": 3
        },
        "selectionCriteria": {
          "criteria": [
            {
              "title": "\"Totale\" årsomsetning",
              "description": "\"Totale\" årsomsetning: Leverandørens (\"totale\") årsomsetning for det antall regnskapsår som det anmodes om i kunngjøringen eller i anskaffelsesdokumentene, er som følger:\nMinstekrav til kvalifikasjonskrav"
            },
            {
              "title": "Finansielle nøkkeltall",
              "description": "Finansielle nøkkeltall: Når det gjelder finansielle nøkkeltall som er angitt i kunngjøringen eller i anskaffelsesdokumentene erklærer leverandøren at den eller de faktiske verdien(e) for det eller de nøkkeltall(ene) som det anmodes om er som følger:\nMinstekrav til kvalifikasjonskrav"
            },
            {
              "title": "Attester utstedt av uavhengige organer for kvalitetssikringsstandarder",
              "description": "Attester utstedt av uavhengige organer for kvalitetssikringsstandarder: Kan leverandør fremlegge attester utstedt av uavhengige organer som dokumentasjon for at leverandøren oppfyller de angitte kvalitetssikringsstandardene, inkludert krav til universell utforming?\nMinstekrav til kvalifikasjonskrav"
            },
            {
              "title": "Attester utstedt av uavhengige organer for miljøledelsesstandarder",
              "description": "Attester utstedt av uavhengige organer for miljøledelsesstandarder: Er leverandøren i stand til å fremlegge attester utstedt av uavhengige organer som dokumentasjon for at leverandøren oppfyller de angitte miljøledelsessystemene eller -standardene?\nMinstekrav til kvalifikasjonskrav"
            },
            {
              "title": "Registrert i faglig register",
              "description": "Registrert i faglig register: Leverandør er registrert i et faglig register i medlemsstaten som leverandøren er etablert i. Som beskrevet i bilag XI til direktiv 2014/24/EU; leverandører fra visse medlemsstater kan være nødt til å oppfylle andre krav i nevnte bilag."
            },
            {
              "title": "Registrert i handelsregister eller foretaksregister",
              "description": "Registrert i handelsregister eller foretaksregister: Leverandør er registrert i et foretaksregister eller et handelsregister i medlemsstaten som leverandøren er etablert i. Som beskrevet i bilag XI til direktiv 2014/24/EU; leverandører fra visse medlemsstater kan være nødt til å oppfylle andre krav i nevnte bilag."
            },
            {
              "title": "Styring og sporing av leveransekjeden",
              "description": "Styring og sporing av leveransekjeden: Leverandøren vil være i stand til å anvende følgende styring av leveringskjeden og sporingssystemer ved gjennomføring av kontrakten:\nMinstekrav til kvalifikasjonskrav"
            },
            {
              "title": "Tillatelse til kontroll",
              "description": "Tillatelse til kontroll: For varer eller tjenester som er kompliserte,  eller som unntaksvis skal benyttes til et spesielt formål: Vil leverandøren tillate, at det foretas kontroll  av leverandørens produksjonskapasitet eller tekniske kapasitet og, hvor det er nødvendig, av de undersøkelses- og forskningsfasiliteter som leverandøren råder over, og av kvalitetskontrolltiltak? Kontrollen skal foretas av oppdragsgiveren eller oppdragsgiver kan overlate det til et kompetent offentlige organ i den staten leverandøren er etablert.\nMinstekrav til kvalifikasjonskrav"
            },
            {
              "title": "Miljøledelsestiltak",
              "description": "Miljøledelsestiltak: Leverandør kan anvende følgende miljøledelsestiltak i forbindelse med utførelsen av kontrakten:\nMinstekrav til kvalifikasjonskrav"
            },
            {
              "title": "Ved anskaffelser av varer: Etterspurte prøver, beskrivelser eller fotografier, som ikke behøver å være ledsaget av attester for at de er ekte",
              "description": "Ved anskaffelser av varer: Etterspurte prøver, beskrivelser eller fotografier, som ikke behøver å være ledsaget av attester for at de er ekte: Ved anskaffelser av varer: Leverandøren fremlegger for de varer som skal leveres, etterspurte prøver, beskrivelser eller fotografier, som ikke behøver å være ledsaget av attester for at de er ekte\nMinstekrav til kvalifikasjonskrav"
            },
            {
              "title": "Ved anskaffelser av varer: Etterspurte prøver, beskrivelser eller fotografier med attester  .",
              "description": "Ved anskaffelser av varer: Etterspurte prøver, beskrivelser eller fotografier med attester  .: Ved anskaffelse av varer: Hvis det etterspørres, erklærer leverandøren videre at denne vil levere de etterspurte attestene for at de er ekte.\nMinstekrav til kvalifikasjonskrav"
            },
            {
              "title": "Ved anskaffelse av varer: Attester utstedt av offisielle organer for kvalitetskontroll",
              "description": "Ved anskaffelse av varer: Attester utstedt av offisielle organer for kvalitetskontroll: Kan leverandør levere etterspurte attester utstedt av offisielle organer for kvalitetskontroll, og som kan bekrefte at varene, som er klart identifisert ved henvisning til tekniske spesifikasjoner eller standarder, som er fastsatt i kunngjøringen eller i anskaffelsesdokumentene, er i overensstemmelse med disse?\nMinstekrav til kvalifikasjonskrav"
            },
            {
              "description": "Kan leverandør levere etterspurte attester utstedt av offisielle organer for kvalitetskontroll, og som kan bekrefte at varene, som er klart identifisert ved henvisning til tekniske spesifikasjoner eller standarder, som er fastsatt i kunngjøringen eller i anskaffelsesdokumentene, er i overensstemmelse med disse?\nMinstekrav til kvalifikasjonskrav",
              "languageID": "NOR"
            }
          ]
        },
        "hasAccessibilityCriteria": false
      }
    ],
    "documents": [
      {
        "id": "218423946",
        "documentType": "biddingDocuments",
        "url": "https://permalink.mercell.com/218423946.aspx",
        "relatedLots": [
          "LOT-0000"
        ]
      }
    ],
    "title": "Nettstasjoner og trafo 2023",
    "identifiers": [
      {
        "id": "01-2023",
        "scheme": "internal"
      }
    ],
    "mainProcurementCategory": "goods",
    "description": "Formålet med anskaffelsen er å inngå rammeavtale(r) som sikrer Oppdragsgiver de nettstasjoner og trafoer med spesifisert tilleggsutstyr som han til enhver tid behøver til sin nettvirksomhet, samtidig som rammeavtalen(e) skal bidra til å effektivisere Oppdragsgivers drift og til å redusere kostnader.Anskaffelsen vil bli gjennomført ved at Tilbyder kan inngi tilbud på inntil 2 opsjoner:Opsjon 1: Nettstasjoner med spesifisert tilleggsutstyrOpsjon 2: Trafoer med spesifisert tilleggsutstyr",
    "items": [
      {
        "id": "1",
        "additionalClassifications": [
          {
            "id": "31000000",
            "scheme": "CPV"
          }
        ],
        "relatedLot": "LOT-0000",
        "classification": {
          "scheme": "CPV",
          "id": "31170000"
        },
        "deliveryAddresses": [
          {
            "region": "NO071"
          },
          {
            "region": "NO074"
          },
          {
            "country": "NO"
          }
        ]
      }
    ],
    "deliveryAddresses": [
      {
        "region": "NO071"
      },
      {
        "region": "NO074"
      },
      {
        "country": "NO"
      }
    ],
    "exclusionGrounds": {
      "criteria": [
        {
          "type": "bankruptcy",
          "description": "Bankruptcy: Er leverandøren i en konkurssituasjon? Angi hvorfor man under nevnte omstendigheter likevel er i stand til å utføre kontrakten, tatt i betraktning gjeldende nasjonale bestemmelser og tiltak vedrørende fortsettelse av forretningsaktivitetene? Det er ikke nødvendig å angi disse opplysningene hvis avvisning av leverandørerer gjort obligatorisk i henhold til gjeldende nasjonal rett uten mulighet for unntak."
        },
        {
          "type": "corruption",
          "description": "Corruption: Er leverandøren selv eller en person, som er medlem av leverandørens administrasjons-, ledelses- eller kontrollorgan eller har kompetanse til å representere eller kontrollere eller treffe beslutninger i slike organer, ved rettskraftig dom blitt dømt for korrupsjon ved en dom avsagt for ikke mer enn fem år siden, eller en avvisningsperiode fastsatt direkte i dommen som fortsatt gjelder?Korrupsjon som definert i artikkel 3 i konvensjonen om bekjempelse av korrupsjon, som involverer tjenestemenn i De Europeiske Fellesskapene eller i Den Europeiske Unions medlemsstater (EUT C 195 av 25.6.1997, s. 1), og i artikkel 2, stk. 1, i Rådets rammeavgjørelse 2003/568/RIA av 22. juli 2003 om bekjempelse av korrupsjon i den private sektor (EUT L 192 av 31.7.2003, s. 54). Denne avvisningsgrunnen omfatter også korrupsjon som definert i nasjonal rett for oppdragsgiveren eller leverandøren."
        },
        {
          "type": "cred-arran",
          "description": "Arrangement with creditors: Er leverandøren i en situasjon hvor han har fått tvungen gjeldsordning?  Angi hvorfor man under nevnte omstendigheter likevel er i stand til å utføre kontrakten, tatt i betraktning gjeldende nasjonale bestemmelser og tiltak vedrørende fortsettelse av forretningsaktivitetene? Det er ikke nødvendig å angi disse opplysningene hvis avvisning av leverandørerer gjort obligatorisk i henhold til gjeldende nasjonal rett uten mulighet for unntak."
        },
        {
          "type": "crime-org",
          "description": "participation in a criminal organisation: Er leverandøren selv eller en person, som er medlem av leverandørens administrasjons-, ledelses- eller kontrollorgan eller har kompetanse til å representere eller kontrollere eller treffe beslutninger i slike organer, ved rettskraftig dom blitt dømt for deltakelse i en kriminell organisasjon ved en dom avsagt for ikke mer enn fem år siden, eller en avvisningsperiode fastsatt direkte i dommen som fortsatt gjelder? Deltakelse i en kriminell organisasjon som definert i artikkel 2 i Rådets rammeavgjørelse 2008/841/RIA av 24. oktober 2008 om bekjempelse av organisert kriminalitet (EUT L 300 av 11.11.2008, s. 42)"
        },
        {
          "type": "envir-law",
          "description": "Breaching of obligations in the fields of environmental law: Er leverandøren kjent med å ha begått brudd på bestemmelser om miljø slik som de fremgår av nasjonal rett, den relevante kunngjøringen eller anskaffelsesdokumentene eller artikkel 18 (2) i direktiv 2014/24/EU."
        },
        {
          "type": "finan-laund",
          "description": "Money laundering or terrorist financing: Er leverandøren selv eller en person, som er medlem av leverandørens administrasjons-, ledelses- eller kontrollorgan eller har kompetanse til å representere eller kontrollere eller treffe beslutninger i slike organer, ved rettskraftig dom blitt dømt for hvitvasking av penger eller finansiering av terrorisme ved en dom avsagt for ikke mer enn fem år siden, eller en avvisningsperiode fastsatt direkte i dommen som fortsatt gjelder?Hvitvasking av penger eller finansiering av terrorismeSom definert i artikkel 1 i Europaparlamentets og Rådets direktiv 2005/60/EF av 26. oktober 2005 om forebyggende tiltak mot bruk av det finansielle system til hvitvasking av penger og finansiering av terrorisme (EUT L 309 av 25.11.2005, s. 15)."
        },
        {
          "type": "fraud",
          "description": "Fraud: Er leverandøren selv eller en person, som er medlem av leverandørens administrasjons-, ledelses- eller kontrollorgan eller har kompetanse til å representere eller kontrollere eller treffe beslutninger i slike organer, ved rettskraftig dom blitt dømt for bedrageri ved en dom avsagt for ikke mer enn fem år siden, eller en avvisningsperiode fastsatt direkte i dommen som fortsatt gjelder?Bedrageri som  omhandlet i artikkel 1 i konvensjonen om beskyttelse av De Europeiske Fellesskapenes finansielle interesser (EFT C 316 av 27.11.1995, s. 48)."
        },
        {
          "type": "human-traffic",
          "description": "Child labour and other forms of trafficking in human beings: Er leverandøren selv eller en person, som er medlem av leverandørens administrasjons-, ledelses- eller kontrollorgan eller har kompetanse til å representere eller kontrollere eller treffe beslutninger i slike organer, ved rettskraftig dom blitt dømt for barnearbeid og andre former for menneskehandel ved en dom avsagt for ikke mer enn fem år siden, eller en avvisningsperiode fastsatt direkte i dommen som fortsatt gjelder?Barnearbeid og andre former for menneskehandel som definert i artikkel 2 i Europaparlamentets og Rådets direktiv 2011/36/EU av 5. april 2011 om forebygging og bekjempelse av menneskehandel og beskyttelse av dets ofre, og om erstatning av Rådets rammeavgjørelse 2002/629/RIA (EUT L 101 av 15.4.2011, s. 1)."
        },
        {
          "type": "insolvency",
          "description": "Insolvency: Er leverandøren i en insolvenssituasjon? Angi hvorfor man under nevnte omstendigheter likevel er i stand til å utføre kontrakten, tatt i betraktning gjeldende nasjonale bestemmelser og tiltak vedrørende fortsettelse av forretningsaktivitetene? Det er ikke nødvendig å angi disse opplysningene hvis avvisning av leverandørerer gjort obligatorisk i henhold til gjeldende nasjonal rett uten mulighet for unntak."
        },
        {
          "type": "labour-law",
          "description": "Breaching of obligations in the fields of labour law: Er leverandøren kjent med å ha begått brudd på bestemmelser om arbeidsforhold slik som de fremgår av nasjonal rett, den relevante kunngjøringen eller anskaffelsesdokumentene eller artikkel 18 (2) i direktiv 2014/24/EU."
        },
        {
          "type": "socsec-law",
          "description": "Breaching of obligations in the fields of social law: Er leverandøren kjent med å ha begått brudd på bestemmelser om sosiale forhold slik som de fremgår av nasjonal rett, den relevante kunngjøringen eller anskaffelsesdokumentene eller artikkel 18 (2) i direktiv 2014/24/EU."
        },
        {
          "type": "socsec-pay",
          "description": "Payment of social security contributions: Har leverandør unnlatt å oppfylle alle sine forpliktelser til å betale trygdeavgifter både i det land han er etablert i, og i oppdragsgivers medlemsstat, hvis dette er et annet land enn det han er etablert i?"
        },
        {
          "type": "tax-pay",
          "description": "Payment of taxes: Har leverandøren unnlatt å oppfylle sine forpliktelser til å betale skatter og avgifter i det land han er etablert i, og i oppdragsgivers medlemsstat, hvis dette er et annet land enn det han er etablert i?"
        },
        {
          "type": "terr-offence",
          "description": "Terrorist offences or offences linked to terrorist activities: Er leverandøren selv eller en person, som er medlem av leverandørens administrasjons-, ledelses- eller kontrollorgan eller har kompetanse til å representere eller kontrollere eller treffe beslutninger i slike organer, ved rettskraftig dom blitt dømt for terrorhandlinger eller straffbare handlinger med forbindelse til terroraktivitetved en dom avsagt for ikke mer enn fem år siden, eller en avvisningsperiode fastsatt direkte i dommen som fortsatt gjelder? Terrorhandlinger eller straffbare handlinger med forbindelse til terroraktivitet som definert i artikkel 1 og 3 i Rådets rammeavgjørelse 2002/475/RIA av 13. juni 2002 om bekjempelse av terrorisme (EFT L 164 af 22.6.2002, s. 3). Denne avvisningsgrunnen omfatter også oppfordring til, medvirkning til eller forsøk på å begå slike handlinger som omhandlet i artikkel 4 i nevnte rammeavgjørelse."
        }
      ]
    }
  },
  "tag": [
    "tender"
  ],
  "date": "2023-12-15T12:02:08+00:00",
  "parties": [
    {
      "id": "ORG-0001",
      "details": {
        "classifications": [
          {
            "scheme": "eu-buyer-legal-type",
            "id": "pub-undert-cga",
            "description": "Public undertaking, controlled by a central government authority"
          },
          {
            "scheme": "eu-main-activity",
            "id": "electricity",
            "description": "Activities related to: (a) the provision or operation of fixed networks intended to provide a service to the public in connection with the production, transport or distribution of electricity; (b) the supply of electricity to such networks."
          }
        ],
        "url": "http://www.elmea.no",
        "buyerProfile": "http://www.elmea.no/"
      },
      "name": "Elmea AS",
      "additionalIdentifiers": [
        {
          "id": "986347801",
          "scheme": "GB-COH"
        }
      ],
      "contactPoint": {
        "name": "Finn-Magne Eines",
        "telephone": "+47 76067606",
        "email": "finn-magne.eines@elmea.no"
      },
      "roles": [
        "processContactPoint",
        "buyer"
      ],
      "address": {
        "streetAddress": "Vorsetøyveien 31",
        "postalCode": "8300",
        "locality": "Svolvær",
        "country": "NO"
      }
    }
  ],
  "language": "no",
  "buyer": {
    "id": "ORG-0001"
  }
}