{
  "id": "2023-607152",
  "initiationType": "tender",
  "ocid": "ocds-abcd1234-1fcccec8-2020-4bf3-b893-98b6e341451f",
  "tender": {
    "legalBasis": {
      "scheme": "CELEX",
      "id": "32014L0025"
    },
    "status": "planned",
    "lots": [
      {
        "id": "LOT-0000",
        "tenderPeriod": {
          "endDate": "2099-01-01T11:59:59+00:00"
        },
        "submissionTerms": {
          "electronicSubmissionPolicy": "not-allowed",
          "languages": [
            "en"
          ]
        },
        "title": "Invitasjon til dialogkonferanse: Metode for vurdering av effekter av kollektivtransport i kombinasjon med nye, delte mobilitetsformer",
        "mainProcurementCategory": "services",
        "description": "Mål for prosjektet Målet for prosjektet er å utvikle metoder for å evaluere og kvantifisere effekter av kollektivtransport i kombinasjon med nye, delte mobilitetsformer. Dette omfatter bl.a. følgende: - Hvordan evaluere og kvantifisere bidraget offentlige investeringer i delingsmobilitet gir for oppnåelse av nullvekstmålet?  - Hvordan evaluere og kvantifisere effekten og kostnadseffektiviteten til helhetlige mobilitetstilbud som omfatter både tradisjonell kollektivtransport og nye, delte mobilitetsformer? - Hvordan vurdere effekten og kostnadseffektiviteten til tradisjonell kollektivtransport og delt mobilitet på en måte som muliggjør sammenligning på tvers av mobilitetsform? - Hvilke styringsparametere er egnet for å måle kollektivselskapenes bidrag til oppnåelse av nullvekstmålet? Hvilke andre forhold (f.eks. CO2, NOx, PM2.5/10, folkehelse mm.) bør tas med i vurderingen av ulike mobilitetsformer og hvordan kan disse kvantifiseres? Vi ønsker innspill på hvordan behovet som er beskrevet bør konkretiseres som prosjekt. Hvis målene som er beskrevet vurderes som godt avgrenset og av begrenset omfang kan direkte finansiering være en mulighet. Hvis omfanget vurderes som komplekst og mer omfattende kan vi være med på et løp mot virkemiddelapparatet. Vi ønsker innspill på hvilke ordninger/programmer som i så fall vurderes som interessante og aktuelle.",
        "hasAccessibilityCriteria": false
      }
    ],
    "title": "Invitasjon til dialogkonferanse: Metode for vurdering av effekter av kollektivtransport i kombinasjon med nye, delte mobilitetsformer",
    "mainProcurementCategory": "services",
    "description": "Om man har 100 millioner kroner å bruke for å oppnå nullvekstmålet, får man mest igjen for pengene ved å sette opp flere busser eller ved å investere i delingsmobilitet?  Skyss, Kolumbus, Ruter og AtB ønsker å utvikle metoder for å evaluere og kvantifisere effekter av kollektivtransport i kombinasjon med nye, delte mobilitetsformer. Se vedlegg for flere detaljer. I den forbindelse ønsker vi å komme i dialog med relevante forsknings- og konsulentmiljøer knyttet til nytenkning innen mobilitet. Siden prosjektet handler om nytenking innenfor både mobilitet og metoder er vi åpne både for veletablerte transportforsknings- og økonomimiljøer og mindre miljøer med ekspertise innen nye mobilitetsformer. Det inviteres i den forbindelse til digital dialogkonferanse 20. april 2023 kl. 12-14. Påmelding og eventuelle spørsmål rettes til tom.norbech@atb.no",
    "items": [
      {
        "id": "1",
        "additionalClassifications": [
          {
            "scheme": "CPV"
          },
          {
            "scheme": "CPV"
          },
          {
            "scheme": "CPV"
          },
          {
            "scheme": "CPV"
          },
          {
            "scheme": "CPV"
          },
          {
            "scheme": "CPV"
          },
          {
            "scheme": "CPV"
          },
          {
            "scheme": "CPV"
          },
          {
            "scheme": "CPV"
          },
          {
            "scheme": "CPV"
          },
          {
            "scheme": "CPV"
          },
          {
            "id": "60000000"
          },
          {
            "id": "60100000"
          },
          {
            "id": "73100000"
          },
          {
            "id": "73110000"
          },
          {
            "id": "73120000"
          },
          {
            "id": "73210000"
          },
          {
            "id": "73220000"
          },
          {
            "id": "73300000"
          },
          {
            "id": "79311400"
          },
          {
            "id": "79311410"
          },
          {
            "id": "79412000"
          }
        ],
        "relatedLot": "LOT-0000",
        "classification": {
          "scheme": "CPV",
          "id": "73000000"
        },
        "deliveryAddresses": [
          {
            "region": "NO060"
          },
          {
            "region": "NO06"
          }
        ]
      }
    ],
    "deliveryAddresses": [],
    "techniques": {
      "hasFrameworkAgreement": false
    }
  },
  "tag": [
    "tender"
  ],
  "date": "2023-03-20T12:00:00+02:00",
  "parties": [
    {
      "id": "ORG-0001",
      "name": "AtB AS",
      "additionalIdentifiers": [
        {
          "id": "994686011",
          "scheme": "GB-COH"
        }
      ],
      "contactPoint": {
        "name": "Seksjon for jus og anskaffelser",
        "telephone": "+47 02820",
        "email": "anbud@atb.no"
      },
      "details": {
        "url": "https://permalink.mercell.com/199364447.aspx",
        "buyerProfile": "http://www.atb.no/",
        "classifications": [
          {
            "scheme": "eu-main-activity",
            "id": "urttb",
            "description": "Activities relating to the provision or operation of networks providing a service to the public in the field of transport by railway, automated systems, tramway, trolley bus, bus or cable."
          }
        ]
      },
      "roles": [
        "processContactPoint",
        "buyer"
      ],
      "address": {
        "locality": "TRONDHEIM"
      }
    }
  ],
  "buyer": [
    {
      "id": "ORG-0001"
    }
  ]
}